<?php
return[ 
    'sdu' => "СДУ",
    'home' => "Басты бет",
    'sdu_site' => "SDU.kz", 
    'web' => "ВЕБ", 
    'byz' => "Біз жайлы ақпарат",
    'name' => "Бақдаулет",
    'registr' => "Тіркелу",
    'log' => "Кіру",
    'web_site' => "WEB-сайттарды құру сабағына арналған жоба",
    'jys' => "JS ойындары",
    'game_play' => "Бұл сайтта сіздер JavaScript негізінде жазылған ойындарды ойнай аласыздар және ойнауды үйренуге мүмкіндігіңіз бар",
    'js' => "JavaScript — объектіге бағытталған скрипттік (немесе сценарийлер) бағдарламалау тілі. ECMAScript тілінің диалекті болып табылады. ECMA-262 спецификациясының Conformance бөліміне сәйкес ECMAScript спецификациясының жүзеге асқан өнімі.",
    'tolyk' => "Толығырақ",
    'zhazyp' => "Жазып алу",
    'kold' => "JavaScript қолданған",
    'game_type' => "Ойын түрлері",
    'otu' => "Өту үшін ойын атауына басыңыз",
    'kres' => "Крестики-Нолики",
    'zme' => "Змейка",
    'waw' => "Шашки",
    'sap' => "Сапер",
    'call' => "Бізбен хабарласу үшін почтаңызды жазып кетіңіз, 2 күннің ішінде сізбен байланысқа шығамыз",
    'email' => "Почта",
    'send' => "Жіберу",
    'kajet' => "Қажет ақпарат",
    'project' => "Бұл сайт қорытынды емтиханға арналып жасалған жоба",
    'nav' => "Навигация",
    'bas' => "Бастапқы бет",
    'kajetti' => "Қажетті бағдарламалар",
    'bail' => "Бізбен байланысу",
    'aleu' => "Әлеуметтік желілер",
    'addres'=> "Мекен-жайымыз",
    'univer' => "СДУ Университеті",
    'address' => "Абылай хан көшесі 1/1",
    'tel' => "Телефондарымыз:",
    'poch' => "Поштамыз",
    




    
];
?>