<?php
return[ 
    'home' => "Главный",
    'sdu' => "СДУ",
    'sdu_site' => "SDU.kz", 
    'web' => "ВЕБ",
    'byz' => "O нас",
    'name' => "Бакдаулет",
    'registr' => "Регистрация",
    'log' => "Войти",
    'web_site' => "Проект создания уроков на WEB-сайтах",
    'jys' => "JS игры",
    'game_play' => "На этом сайте вы можете играть в игры на основе JavaScript и научиться играть",
    'js' => "JavaScript - это объектно-ориентированный язык программирования сценариев (или сценариев). ECMAScript - это диалект языка. Реализован продукт спецификации ECMAScript в соответствии с разделом соответствия спецификации ECMA-262.",
    'tolyk' => "Читать далее",
    'zhazyp' => "Скачать",
    'kold' => "Используемый JavaScript",
    'game_type' => "Виды игр",
    'otu' => "Нажмите на название игры, чтобы перейти",
    'kres' => "Крестики-Нолики",
    'zme' => "Змейка",
    'waw' => "Шашки",
    'sap' => "Сапер",
    'call' => "Напишите свой e-mail, чтобы связаться с нами, мы свяжемся с вами в течение 2 дней",
    'email' => "Почта",
    'send' => "Отправлять",  
    'project' => "Этот сайт - проект для выпускного экзамена", 
    'nav' => "Навигация",
    'kajet' => "Требуемая информация",
    'bas' => "Главная страница",
    'kajetti' => "Необходимые приложения",
    'bail' => "Свяжитесь с нами",
    'aleu' => "Социальные сети",
    'addres' => "Наш адрес",
    'univer' => "Университет СДУ",
    'address' => "Улица Абылай хана 1/1",
    'tel' => "Наши телефоны:",
    'poch' => "Наша почта",
    



    
];
?>